/* localizable strings */
"OK" = "OK";
"Cancel" = "Cancel";
"Are you sure you want to delete ?" = "Are you sure you want to delete ?";
"Are you sure you want to empty the contents of this archive ?" = "Are you sure you want to empty the contents of this archive ?";
"Extract Here" = "Extract Here";
"Compress Here" = "Compress Here";
"Operation failed" = "Operation failed";
"Warning !" = "Warning !";
"The contents of the file can not be deleted with this programme !" = "The contents of the file can not be deleted with this program !";
"/Desktop" = "/Desktop";
"Save" = "Save";
"Being analyzed," = "Being analyzed,";
"please wait for a moment !" = "please wait for a moment !";
"Compressing," = "Compressing,";
"file" = "file";
"folder" = "folder";
"Being analyzed..." = "Being analyzed...";
"Being analyzed: " = "Being analyzed: ";
"The contents of the file can not be shown with this programme !" = "The contents of the file can not be shown with this program !";
"The contents of the file is empty !" = "The contents of the file is empty !";
"Can not open this file with this programme !" = "Can not open this file with this program !";
"Detect automatically" = "Detect automatically";
"Password needed on file \"%@\"" = "Password needed on file \"%@\"";
"Extracting" = "Extracting";
"Extracting:" = "Extracting:";
"The contents of [%@] can not be extracted with this programme !" = "The contents of [%@] can not be extracted with this program !";
"The contents of the file can not be extracted with this programme !" = "The contents of the file can not be extracted with this program !";
"Error : [%@] !" = "Error : [%@] !";
